[
    {
        "author": "Albert Einstein",
        "message": "Esforce-se para não ser um sucesso, mas sim para ser valioso."
    },
    {
        "author": "Robert Frost",
        "message": "Duas estradas divergiam em uma bifurcação, e eu peguei a menos percorrida. E isso fez toda a diferença."
    },
    {
        "author": "Florence Nightingale",
        "message": "Eu atribuo o meu sucesso a isso: eu nunca dei ou tomei qualquer desculpa."
    },
    {
        "author": "Babe Ruth",
        "message": "Todo strike me aproxima do próximo home run."
    },
    {
        "author": "W. Clement Stone",
        "message": "Definir um objetivo é o ponto de partida de toda a realização."
    },
    {
        "author": "Charles Swindoll",
        "message": "A vida é 10% do que acontece comigo e 90% de como eu reajo a isso."
    },
    {
        "author": "John Lennon",
        "message": "A vida é o que acontece com você enquanto você está ocupado fazendo planos."
    },
    {
        "author": "Alice Walker",
        "message": "A forma mais comum com que as pessoas exercem o seu poder é pensar que eles não têm poder."
    },
    {
        "author": "Provérbio Chinês",
        "message": "A melhor época para plantar uma árvore foi há 20 anos. A segunda melhor é agora."
    },
    {
        "author": "Steve Jobs",
        "message": "Seu tempo é limitado, então não o gaste vivendo a vida de outra pessoa."
    },
    {
        "author": "Stephen Covey",
        "message": "Eu não sou um produto de minhas circunstâncias. Eu sou um produto de minhas decisões."
    },
    {
        "author": "Jim Rohn",
        "message": "Ou você corre do dia, ou durante o dia você corre."
    },
    {
        "author": "Frank Sinatra",
        "message": "A melhor vingança é o sucesso maciço."
    },
    {
        "author": "Vincent Van Gogh",
        "message": "Se você ouve uma voz dentro de você dizendo ‘você não pode pintar’, então pinte e essa voz será silenciada."
    },
    {
        "author": "Ralph Waldo Emerson",
        "message": "A única pessoa que você está destinado a se tornar é a pessoa que você decide ser."
    },
    {
        "author": "Rainha das Bruxas",
        "message": "Você não é especial nem nada de mais. E... por isso mesmo é especial."
    }
]